/* The name of the document type associated with Diagrams as shown in Finder. */
"document.uti.diagrams.description" = "Diagrams Document";

/* The copyright of the application shown in the About window. */
"NSHumanReadableCopyright" = "Copyright © 2017-2021 Structured Path GmbH. All rights reserved.";
